<div class="container">
        <h1>1С:Бухгалтерия</h1>
        <div class="good-card">
            <div class="good-card-left">
                <div class="good-img">
                    <a href="img/buh.png" target="_blank">
                        <img src="img/buh.png" alt="buh">
                    </a>
                </div>
                <div class="good-price">
                    <p>5400 руб.</p>
                </div>
                <button class="buy">Купить</button>
            </div>
            <div class="good-card-right">
                <div class="short-desc">
                    <h3>Краткое описание</h3>
                    <p>Программа «1С:Бухгалтерия 8 редакция 3.0»</p>
                </div>
                <div class="character">
                    <h3>Характеристики товара</h3>
                    <ul>
                        <li>поддержка разных систем налогообложения</li>
                        <li>ведение бухгалтерского и налогового учета</li>
                        <li>автоматизация отчетности</li>
                        <li>автоматические обновления</li>
                    </ul>
                </div>
                <div class="versions">
                    <h3>Сравнительные характеристики разных версий</h3>
                    <table class="table">
                        <tr>
                            <td rowspan="2">Свойство</td>
                            <td colspan="3">Версия</td>
                        </tr>
                        <tr>
                            <td>Базовая</td>
                            <td>ПРОФ</td>
                            <td>КОРП</td>
                        </tr>
                        <tr>
                            <td>Все системы налогообложения</td>
                            <td>+</td>
                            <td>+</td>
                            <td>+</td>
                        </tr>
                        <tr>
                            <td>Работа нескольких пользователей</td>
                            <td>-</td>
                            <td>+</td>
                            <td>+</td>
                        </tr>
                        <tr>
                            <td>МСФО, обособленные подразделения</td>
                            <td>-</td>
                            <td>-</td>
                            <td>+</td>
                        </tr>
                    </table>
                </div>
                <div class="full-desc">
                    <h3>Описание товара</h3>
                    <p>Программа «1С:Бухгалтерия 8 редакция 3.0» полностью автоматизирует ведение бухгалтерского и
                        налогового учета на предприятии. Позволяет работать с различными системами налогообложения
                        (общей,
                        упрощенной, патентной, в виде единого налога на вмененный доход для отдельных видов
                        деятельности).
                        Решает полный комплекс задач бухгалтерской службы.</p>
                </div>
                <h3>Особенности товара</h3>
                <p>Подходит для небольших организаций. В программе может работать один пользователь.</p>
            </div>
        </div>
    </div>