<div class="container">
        <h1>1С:Розница</h1>
        <div class="good-card">
            <div class="good-card-left">
                <div class="good-img">
                    <a href="img/retail.png" target="_blank">
                        <img src="img/retail.png" alt="retail">
                    </a>
                </div>
                <div class="good-price">
                    <p>3600 руб.</p>
                </div>
                <button class="buy">Купить</button>
            </div>
            <div class="good-card-right">
                <div class="short-desc">
                    <h3>Краткое описание</h3>
                    <p>Программа «1С:Розница 8»</p>
                </div>
                <div class="character">
                    <h3>Характеристики товара</h3>
                    <ul>
                        <li>Учет различных средств оплаты</li>
                        <li>Планирование ассортимента и ценовая политика</li>
                        <li>Инвентаризация товарных запасов</li>
                        <li>Подключение онлайн-касс и торгового оборудования</li>
                    </ul>
                </div>
                <div class="versions">
                    <h3>Сравнительные характеристики разных версий</h3>
                    <table class="table">
                        <tr>
                            <td rowspan="2">Свойство</td>
                            <td colspan="3">Версия</td>
                        </tr>
                        <tr>
                            <td>Базовая</td>
                            <td>ПРОФ</td>
                            <td>Управление торговлей</td>
                        </tr>
                        <tr>
                            <td>Автоматизация торговой точки</td>
                            <td>+</td>
                            <td>+</td>
                            <td>+</td>
                        </tr>
                        <tr>
                            <td>Акции, скидочные карты</td>
                            <td>+</td>
                            <td>+</td>
                            <td>-</td>
                        </tr>
                        <tr>
                            <td>Работа нескольких пользователей</td>
                            <td>-</td>
                            <td>+</td>
                            <td>+</td>
                        </tr>
                        <tr>
                            <td>Казначейство, взаиморасчеты, логистика</td>
                            <td>-</td>
                            <td>-</td>
                            <td>+</td>
                        </tr>
                    </table>
                </div>
                <div class="full-desc">
                    <h3>Описание товара</h3>
                    <p>1С:Розница 8.3 — полностью автоматизирует торговую деятельность магазинов и розничных
                        торговых точек,
                        в
                        том
                        числе
                        объединенных в торговую сеть. Поддерживает подключение торгового оборудования (сканеров,
                        касс,
                        фискальных
                        регистраторов, принтеров чеков и этикеток, ТСД, эквайринга и др.). Настраивается
                        индивидуально под
                        любую
                        торговую точку</p>
                </div>
                <h3>Особенности товара</h3>
                <p>Подходит для небольших организаций. В программе может работать один пользователь.</p>
            </div>
        </div>
    </div>